Repository: Igor-Sanches/projeto-deploy-instalador-apps-windows-10-mobile
Catalog: Projeto Deploy/Strings/*/Resources.resw
Source language: en_us
Languages: pt_br

# About.Text
source: About
pt_br: Sobre

# Aguarde.Text
source: Waiting package
pt_br: Aguardando o pacote

# ArppBaToggleButtonText.Text
source: Add Dependencies
pt_br: Adicionar Dependências

# Browser.Content
source: Browser
pt_br: Buscar

# Canal.Text
source: Channel on Youtube
pt_br: Canal no Youtube

# GF.Text
source: Facebook group
pt_br: Grupo no Facebook

# Home.Text
source: Home
pt_br: Inicio

# Instalar.Label
source: Install
pt_br: Instalar

# Instalar1.Content
source: Install
pt_br: Instalar

# OF.Text
source: Official Blog
pt_br: Blog

# Registra.Label
source: Register
pt_br: Registrar

# text10
source: Installation error
pt_br: Erro na instalação

# text11
source: Installing...
pt_br: Instalando...

# text12
source: Installation completed successfully!
pt_br: Instalação concluita com sucesso!

# text13
source: Successfully installed!
pt_br: Instalado com sucesso!

# Update.Label
source: Update
pt_br: Atualizar

# VAT.Text
source: Chack update
pt_br: Verificar atualizações

# Canal1.Content
source: Channel on Youtube
pt_br: Canal no Youtube

# Dev.Text
source: Developed By: Igor Sanches
pt_br: Desenvolvido Por: Igor Sanches

# PaginaF.Content
source: Page on Facebook
pt_br: Página no Facebook

# RS.Text
source: Social Networks:
pt_br: Rede Sociais:

# Support.Text
source: Support:
pt_br: Suporte:

# VS.Text
source: Version:
pt_br: Versão:

# Atualizar1.Content
source: Update
pt_br: Atualizar

# Registrar1.Content
source: Register
pt_br: Registrar

# text1
source: Updated successfully!
pt_br: Atualizado com sucesso!

# text3
source: Update completed successfully!
pt_br: Atualização concluita com sucesso!

# text4
source: Updating...
pt_br: Atualizando...

# text5
source: Erro updating
pt_br: Erro na atualização

# text6
source: Registed in
pt_br: Registrado em

# text7
source: Registration completed successfully!
pt_br: Registro concluito com sucesso!

# text8
source: Registering...
pt_br: Registrando...

# text9
source: Erro registering package
pt_br: Erro ao registrar o pacote
